Repository: Solar-Helix-Independent-Transport/allianceauth-blacklist
Catalog: blacklist/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Please ensure the details below are correct!
uk: Будь ласка, переконайтеся, що наведені нижче дані правильні!

source: Blacklist
uk: Чорний Список

source: Name
uk: Ім'я

source: Reason
uk: Причина

source: Category
uk: Категорія

source: Restricted Content! Contact
uk: Обмежений вміст! Контакт

source: No one is yet to be Blacklisted. You guys are so nice!
uk: Жоден персонаж не був доданий до чорного списку. Як мило!

source: Character Update
uk: Оновити Персонажа

source: Editing Pilot Log
uk: Редагування журналу пілота

source: Please ensure character below is correct!
uk: Будь ласка, переконайтеся, що персонаж нижче правильний!

source: Pilot Log
uk: Журнал пілота

source: Add New
uk: Додати новий

source: Select Search Char!
uk: Виберіть персонажа для пошуку!

source: All Notes
uk: Всі нотатки

source: Date Added
uk: Дата додавання

source: Added By
uk: Додано

source: Corporation
uk: Корпорація

source: Alliance
uk: Альянс

source: BLACKLISTED
uk: В Чорному Списку

source: RESTRICTED
uk: ОБМЕЖЕНО

source: No notes have been added!
uk: Ніяких нотатків не було додано!

source: Restricted:
uk: Обмежено:

source: Comment:
uk: Коментар:

source: No Comments!
uk: Немає коментарів!

source: Reason:
uk: Причина:

source: Blacklist:
uk: Чорний список:

source: No Character Selected to authenticate the Search API
uk: Не вибрано персонажа для автентифікації API пошуку

source: Please select a character to search the API. for more information please see <a href="https://github.com/esi/esi-issues/commit/16df15c8949198273a3ea920398d34537380026e">This Change by CCP
uk: Будь ласка, виберіть персонажа для пошуку через API. Для додаткової інформації, будь ласка, перегляньте <a href="https://github.com/esi/esi-issues/commit/16df15c8949198273a3ea920398d34537380026e">Цю зміну від CCP</a>.

source: Pick Character and add Token
uk: Виберіть персонажа і додайте токен

source: ESI Error:
uk: Помилка ESI:

source: Pick from below or search again!
uk: Виберіть з нижче або повторіть пошук!

source: Add
uk: Додати

source: Nothing found for
uk: Нічого не знайдено за

source: Name to search ESI for:
uk: Ім'я для пошуку ESI:

source: Submit
uk: Подати
